;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: VNQ Software
; TranslationAuthorEmail: vnq-software@live.com
; TranslationAuthorWeb: http://www.vn-zoom.com/6049540-vnq-software/
; Soft Version: 1.43
; Update: 2013-11-22
;
[GUI]
ButtonYes=Đồng ý
ButtonNo=Không
ButtonOK=Ok
ButtonMinimize=Cực tiểu
ButtonMaximize=Cực đại
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Menu

[Translation]
LangCode=042a
ReadHabit=Left-to-right
LanguageName=VN
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Xác nhận
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
FrmJSAbout.caption=Giới thiệu
FrmJSAbout.btnok.caption=Ok
FrmJSAbout.lblver.caption=Phiên bản hiện tại:
FrmJSAbout.lblemail.caption=Email hỗ trợ:
FrmJSAbout.lblhome.caption=Trang chủ:
FrmJSAbout.lblthank.caption=Cảm ơn những cá nhân sau đây vì những đóng góp của họ:
;
; Popup Menu
;
pmCheckMsg=Kiểm tra tin tức tự động
pmforum=Diễn đàn
pmHelp=Trợ giúp trực tuyến
pmHome=Trang chủ
pmCheckNew=Kiểm tra cập nhật
pmContact=Liên hệ chúng tôi
pmLang=Ngôn ngữ
pmAbout=Giới thiệu
pmcpfilename=Sao chép đường dẫn đầy đủ
pmcppath=Sao chép thư mục
pmopen=Mở tập tin
pmopenfolder=Mở thư mục
pmcpfile=Sao chép tập tin/thư mục
pmdel=Xóa một/nhiều tập tin
pmatt=Thuộc tính
pmSelectAll=Chọn tất cả mục
pmSelectNone=Bỏ chọn
pmSelectInvert=Đảo ngược lựa chọn
pmCheckNew=Kiểm tra cập nhật
pmJetHelp=Chạy tìm kiếm nhanh
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=Thích
FrmRSMain.btnSearch.caption=Tìm kiếm
FrmRSMain.btnfeedback.caption=Góp ý và phản hồi
;
;Like us
;
Frmlikeit.lblTitle.caption=Nếu bạn yêu thích Wise JetSearch, hãy giới thiệu công cụ miễn phí đáng yêu này cho người thân của bạn.
Frmlikeit.lblInfo.caption=Hãy chia sẻ Wise JetSearch với gia đình, bạn bè, bạn học, và đồng nghiệp của bạn qua Email, Blog, Twitter, Youtube, Facebook, v.v.. Làm tốt lắm! Bạn sẽ mang lại sự tiện lợi và hiệu quả cho cuộc sống của họ!
Frmlikeit.lblRate.caption= Đánh giá Wise JetSearch:
Frmlikeit.lblfollow.caption=Theo dõi chúng tôi trên:
Frmlikeit.lblshare.caption=Chia sẻ Wise JetSearch:
Frmlikeit.btndownload.caption=Tải về miễn phí
Frmlikeit.imgrate.hint=Hãy cho chúng tôi đánh giá 5 sao trên CNET
Frmlikeit.imgmail.hint=Chia sẻ tới bạn bè của bạn
Frmlikeit.imgface1.hint=Chia sẻ trên Facebook
Frmlikeit.imgface2.hint=Theo dõi chúng tôi trên Facebook
Frmlikeit.imgtwitter1.hint=Chia sẻ trên Twitter
Frmlikeit.imgtwitter2.hint=Theo dõi chúng tôi trên Twitter
Frmlikeit.Caption=Thích
Frmlikeit.lbldownload.caption=Tải thêm phần mềm miễn phí từ WiseCleaner.com :

[Edit]
pmcut=Cắt
pmcopy=Sao chép
pmpaste=Dán
pmdelete=Xóa
pmselectall=Chọn tất cả


[Message]
Audios=Audio
Videos=Video
Images=Hình ảnh
Document=Tài liệu
Compressed=Lưu trữ
Email=Email
NewVer=Một phiên bản mới đã có. Bạn có muốn nâng cấp ngay bây giờ?
KeyDelete=Xóa
AllHardDrive=Ổ đĩa cục bộ
SelectHardDrive=Hãy chọn một ổ đĩa cứng
ScanFor=Tìm kiếm trong ổ đĩa:
Search=Tìm kiếm
LeftTimeSec=Thời gian: %s giây
NoKeyWord=Hãy nhập từ khóa bạn muốn tìm kiếm.
Stop=Dừng
NoDriveChecked=Hãy chọn ổ đĩa mà bạn muốn quét.
NoNewVer=Xin chúc mừng! Bạn đang sử dụng phiên bản mới nhất!
TranslateTo=Dịch sang...

[FastFind]
Name=Tên
Path=Đường dẫn
FileSize=Kích thước tập tin
DateModified=Ngày chỉnh sửa
KeyWord=Nhập từ khóa
SearchFinish=Tìm kiếm hoàn tất. %d tập tin/thư mục đã được tìm thấy.
SearchAborted=Tìm kiếm đã được hủy bỏ. %d tập tin/thư mục đã được tìm thấy.
NoResult=Không có tập tin phù hợp được tìm thấy.

[Help]
Startup=Chạy JetSearch khi máy tính khởi động
AutoRunMain=Chạy cửa sổ tìm kiếm nhanh với JetSearch
Del=Xóa
Tips=Tìm kiếm nhanh tập tin/thư mục cục bộ